{
    "TITLE": "Critical Infrastructure Spatial Index",
    "TITLE_ABBREVIATION": "cisi",
    "DESCRIPTION": "Critical infrastructure (CI) is fundamental for the functioning of a society and forms the backbone for socio-economic development. Natural and human-made threats, however, pose a major risk to CI. Therefore, geospatial data on the location of CI are fundamental for in-depth risk analyses, which are required to inform policy decisions aiming to reduce risk. We present a first-of-its-kind globally harmonized spatial dataset for the representation of CI. In this study, we: (1) collect and harmonize detailed geospatial data of the world’s main CI systems into a single geospatial database; and (2) develop the Critical Infrastructure Spatial Index (CISI) to express the global spatial intensity of CI. The CISI aggregates high-resolution geospatial OpenStreetMap (OSM) data of 39 CI types that are categorized under seven overarching CI systems. The detailed geospatial data are rasterized into a harmonized and consistent dataset with a resolution of 0.10 × 0.10.",
    "SHORT_DESCRIPTION": "The CISI aggregates high-resolution geospatial OpenStreetMap (OSM) data of 39 CI types that are categorized under seven overarching CI systems, rasterized into a harmonized and consistent dataset with a resolution of 0.10 × 0.10 degrees.",
    "INSTITUTION": "Institute for Environmental Studies, Vrije Universiteit Amsterdam",
    "PROVIDERS": {
        "name": "Institute for Environmental Studies, Vrije Universiteit Amsterdam",
        "url": "www.ivm.nl",
        "roles": "provider",
        "description": "The Institute for Environmental Studies (IVM) is one of the world’s leading institute’s in natural hazard risk assessment and analysis. IVM has a long history of natural hazard risk assessment at the local to national scale, and the institute and its staff are at the forefront of driving risk science towards a multi-hazard approach. Research at VUA and IVM is characterised by a successful integration of research and policy."
    },
    "HISTORY": "Institute for Environmental Studies, Vrije Universiteit Amsterdam",
    "MEDIA_TYPE": "IMAGE/TIFF",
    "SPATIAL_EXTENT": [
        -180,
        -90,
        180,
        90
    ],
    "TEMPORAL_EXTENT": [
        "2021-08-01T00:00:00Z",
        ""
    ],
    "LICENSE": "Creative Commons Attribution 4.0 International",
    "AUTHOR": "Nirandjan, S., Koks, E. E., Ward, P. J., & Aerts, J. C.",
    "KEYWORDS": [
        "critical infrastructure",
        "infrastructure",
        "spatial index"
    ],
    "TAGS": [
        "critical infrastructure",
        "infrastructure",
        "spatial index"
    ],
    "CITATION": "Nirandjan, S., Koks, E. E., Ward, P. J., & Aerts, J. C. (2022). A spatially-explicit harmonized global dataset of critical infrastructure. Scientific Data, 9(1), 1-13.",
    "DOI": "https://doi.org/10.5281/zenodo.4957646",
    "LONG_NAME": "CRITICAL_INFRASTRUCTURE_SPATIAL_INDEX",
    "UNITS": "",
    "COMMENT": "The CISI is expressed in a dimensionless value ranging between 0 (no CI intensity) and 1 (highest CI intensity). The index aggregates high resolution geospatial information on multiple CI assets per CI system. For the development of this index, we selected 39 CI types and categorized them under seven overarching CI systems: transportation, energy, telecommunication, waste, water, education and health.",
    "CRS": "EPSG:4326",
}